export default [
    {
        "id": 1,
        "title": "Citroen Ami променя играта в микромобилността | Тест",
        "description": "Защо Citroen Ami? Безспорно най-атрактивният аспект на Citroen Ami е неговата достъпност. От една страна имаме цената, която у нас започва от 19 900 лв с ДДС. От друга, Ami може да се управлява без шофьорска книжка в много европейски страни, което го прави достъпно за широк кръг от хора, включително тийнейджъри на 14 години, а в България над 16 години с допустима категория.",
        "published": "25/10/2023",
        "Author": "Gabriela Stoycheva",
        "Photo": "Citroen"
      },
      {
        "id": 2,
        "title": "Новият Volkswagen Touareg с бляскава премиера у нас",
        "description": "Бляскавата атмосфера бе изцяло допълнена от plug-in хибридният Touareg R 3.0 V6 eHybrid 4MOTION, притежаващ най-мощната система за задвижване сред всички серийно произвеждани модели на Volkswagen и безспорният пазарен лидер, Touareg R-Line 3.0 V6 TDI SCR 4MOTION.",
        "published": "06/10/2023",
        "Author": "Gabriela Stoycheva",
        "Photo": "Volkswagen"
      },
      {
        "id": 3,
        "title": "BMW i7 – дестинация бъдеще | Тест",
        "description": "Още през 2016 г. с представянето на концепцията Vision Next 100, BMW даде ясна заявка пред света, че в следващите десетилетия ще гони призата за „най-устойчив премиум производител на автомобили“. BMW iX бе сред първите модели, които да загатнат потенциала на компанията, а днес стартираният от него път към бъдещето продължава BMW i7.",
        "published": "16/08/2023",
        "Author": "Gabriela Stoycheva",
        "Photo": "Gabriela Stoycheva"
      },
      {
        "id": 4,
        "title": "Volvo Cars ще предлага Prime Video и YouTube в автомобилите си",
        "description": "Volvo обяви, че от 18 септември собствениците на Volvo автомобили ще могат да изтеглят услугата Prime Video от Google Play. Актуализацията ще се случва с постепенно внедряване по “въздух” (OTA), пазар по пазар. Съвсем скоро също така ще бъде налична и платформата YouTube за автомобилите Volvo с вграден Google. И двете приложения ще бъдат налични в автомобили Volvo с вграден Google в цял свят, с изключение на Китай, Южна Корея и Виетнам",
        "published": "14/09/2023",
        "Author": "Gabriela Stoycheva",
        "Photo": "Volvo Cars"
      },
]